@extends('layouts.home')
@section('content')
    <div class="blogs">
        <div class="blog-single">
            <div class="details">
                <h3 style="text-align: center;">سياسة الخصوصية</h3>

<p>                نحن نقدر اهتمامك ومخاوفك بشأن خصوصية بياناتك على الإنترنت.
    تم إعداد هذه السياسة لمساعدتك على فهم طبيعة البيانات التي نجمعها منك عندما تزور موقعنا على الإنترنت وكيف نتعامل مع هذه البيانات الشخصية.
</p>
                <h3>التصفح</h3>
<p>                لم نقم بتصميم هذا الموقع من أجل جمع بياناتك الشخصية من جهاز الكمبيوتر أو الجهاز المحمول أو الجهاز التالي أثناء تصفح هذا الموقع ، ولكن سيتم استخدام البيانات التي قدمتها فقط بمعرفتك وبمحض إرادتك.</p>

                <h3>                عنوان بروتوكول الإنترنت (IP)</h3>
                <p>                في أي وقت تزور فيه أي موقع ويب ، بما في ذلك هذا الموقع ، سيقوم الخادم المضيف بتسجيل عنوان بروتوكول الإنترنت (IP) الخاص بك ، وتاريخ ووقت الزيارة ، ونوع متصفح الإنترنت الذي تستخدمه ، وعنوان URL الخاص بأي موقع ويب يحيلك إلى هذا الموقع وتبقي تلك المعلومات علي السيرفر فقط ولا يمكن لاحد الاطلاع عليها</p>


                <h3>روابط لمواقع أخرى على الإنترنت</h3>
<p>                قد يحتوي موقعنا على روابط لمواقع أخرى على الإنترنت. او اعلانات من مواقع اخرى او هدف جمع احصائيات عن الموقع
    نحن لا نعتبر مسؤولين عن طرق جمع البيانات من قبل تلك المواقع ، يمكنك الاطلاع على سياسات الخصوصية ومحتويات تلك المواقع التي يتم الوصول إليها من خلال أي رابط داخل هذه المواقع.</p>
               <h3> جوجل ادسنس</h3>
<p>                قد نستخدم شركات إعلانات خارجية لعرض الإعلانات عندما تزور موقعنا على الويب. يحق لهذه الشركات استخدام المعلومات المتعلقة بزياراتك لهذا الموقع والمواقع الأخرى (وليست بيانات التسجيل مثل الاسم أو العنوان أو عنوان البريد الإلكتروني أو رقم الهاتف) ، من أجل تقديم إعلانات حول السلع والخدمات التي تهمك. ويمكنك فهم المزيد من خلال موقع جوجل ادسنس</p>




               <h3> التسجيل وكلمة المرور</h3>
<p>                أنت مسؤول عن الحفاظ على سرية المعلومات وكلمة المرور الخاصة بك. ستتحمل نتائج جميع الاستخدامات والأنشطة الناتجة عن استخدام كلمة المرور الخاصة بك ، بغض النظر عما إذا كانت مصرحًا بها أم لا. أنت توافق على إبلاغ الشركة فورًا إذا تم استخدام كلمة المرور الخاصة بك أو تسجيلها بشكل غير مصرح به. لن تتحمل الشركة مسؤولية الخسارة أو الضرر الذي يحدث نتيجة الاستخدام غير المصرح به لكلمة المرور الخاصة بك وتسجيلك.</p>

                <h3>الإفصاح عن المعلومات</h3>
<p>
    سنحافظ في جميع الأوقات على خصوصية وسرية جميع البيانات الشخصية التي نحصل عليها. لن يتم الكشف عن هذه المعلومات ما لم يكن ذلك مطلوبًا بموجب أي قانون أو عندما نعتقد بحسن نية أن مثل هذا الإجراء سيكون مطلوبًا أو مرغوبًا فيه للامتثال للقانون ، أو للدفاع عن أو حماية حقوق ملكية هذا الموقع أو المستفيدين من عليه.
</p>

                <h3>البيانات اللازمة لتنفيذ المعاملات التي طلبتها</h3>
<p>                عندما نحتاج إلى أي من بياناتك ، سنطلب منك تقديمها بمحض إرادتك. حيث أن هذه المعلومات ستساعدنا في الاتصال بك وتنفيذ طلباتك ، حيثما أمكن ذلك. لن يتم بيع البيانات التي قدمتها إلى أي طرف ثالث بغرض تسويقها لمصلحته الخاصة دون الحصول على موافقتك المسبقة والمكتوبة ما لم يتم ذلك على أساس أنها ضمن البيانات الجماعية المستخدمة للأغراض الإحصائية والبحث دون بما في ذلك أي بيانات يمكن استخدامها لتحديد هويتك.</p>


               <h3> عندما تتصل بنا</h3>
 <p>
     سيتم التعامل مع جميع البيانات المقدمة من قبلك على أنها سرية. تتطلب النماذج التي يتم تقديمها مباشرة على الشبكة توفير البيانات التي ستساعدنا في تحسين موقعنا. سيتم استخدام البيانات التي قدمتها للرد على جميع استفساراتك أو تعليقاتك أو طلباتك من قبل هذا الموقع أو أي من المواقع التابعة له.

 </p>

               <h3> إفشاء المعلومات لأي طرف ثالث</h3>
<p>                لن نبيع أو نتاجر أو نؤجر أو نكشف عن أي معلومات لصالح أي طرف ثالث خارج هذا الموقع أو المواقع التابعة له. سيتم الكشف عن المعلومات فقط في حالة صدور أمر بذلك من قبل أي سلطة قضائية أو تنظيمية.
</p>

                <h3>تعديلات على سياسة سرية وخصوصية المعلومات</h3>
<p>                نحتفظ بالحق في تعديل شروط وأحكام سياسة سرية وخصوصية المعلومات إذا لزم الأمر ومتى كان ذلك مناسبًا. سيتم تنفيذ التعديلات هنا أو على صفحة سياسة الخصوصية الرئيسية ، وسيتم إخطارك باستمرار بالبيانات التي حصلنا عليها ، وكيف سنستخدمها ومن سيوفر لها هذه البيانات.</p>

                <h3>اتصل بنا</h3>
<p>                يمكنك الاتصال بنا عند الحاجة من خلال النقر على رابط "اتصل بنا" المتاح على روابط موقعنا
</p>
                <h3>أخيرا</h3>
<p>                إن مخاوفك واهتماماتك بشأن سرية وخصوصية البيانات هي مسألة مهمة للغاية بالنسبة لنا. نأمل أن يتحقق ذلك من خلال هذه السياسة</p>

            </div>
        </div>
    </div>
@endsection
